# System
ntfs-3g
simple-mtpfs

# GUI
nerd-fonts-victor-mono
noto-fonts-emoji
nvidia-dkms
qt5ct
ttf-ubuntu-font-family

# Apps
aseprite
brave-bin
calibre
cmus
feh
gimp
gimp-plugin-bimp
gnome-font-viewer
gnumeric
keepassxc
meld
mpv
pepper-flash
pocket-casts-linux-bin
qalculate-gtk
seafile-client
slack-desktop
sqlitebrowser
syncthing
thunderbird
xnviewmp
zathura-pdf-poppler
xmind-electron

